<?php

return [
    [
        'id' => 1,
        'mpid' => '15102285054173',
        'name' => '普通会员卡',
        'img' => 'vip1.png',
        'unit_price' => 500,
        'discount' => '0.9',
        'desc' => '• 羽毛球场地预约9折优惠
        • 乒乓球场地预约9折优惠
        • 篮球消费9折优惠
        • 游泳消费9折优惠
        • 足球消费特惠300元／片',
    ],
    [
        'id' => 2,
        'mpid' => '15102285182',
        'name' => '家庭会员卡',
        'img' => 'vip2.png',
        'unit_price' => 1500,
        'discount' => '0.8',
        'desc' => '• 羽毛球场地预约8折优惠
        • 乒乓球场地预约8折优惠
        • 篮球消费8折优惠
        • 游泳消费8折优惠
        • 足球消费特惠270元／片',
    ],
    [
        'id' => 3,
        'mpid' => '15102285117831',
        'name' => '钻石会员卡',
        'img' => 'vip3.png',
        'unit_price' => 5000,
        'discount' => '0.7',
        'desc' => '• 羽毛球场地预约7折优惠
        • 乒乓球场地预约7折优惠
        • 篮球消费7折优惠
        • 游泳消费7折优惠
        • 足球消费特惠240元／片',
    ],
];
