<?php

return [
    [
        'id' => '15102285054173',
        'code' => 'vip1',
        'name' => '普通会员卡',
        'card_img_url' => 'vip1.png',
        'unit_price' => 0.01,
        'desc' => '• 羽毛球场地预约9折优惠
        • 乒乓球场地预约9折优惠
        • 篮球消费9折优惠
        • 游泳消费9折优惠
        • 足球消费特惠300元／片',
    ],
    [
        'id' => '15102285182',
        'code' => 'vip2',
        'name' => '家庭会员卡',
        'card_img_url' => 'vip2.png',
        'unit_price' => 1500,
        'desc' => '• 羽毛球场地预约8折优惠
        • 乒乓球场地预约8折优惠
        • 篮球消费8折优惠
        • 游泳消费8折优惠
        • 足球消费特惠270元／片',
    ],
    [
        'id' => '15102285117831',
        'code' => 'vip3',
        'name' => '钻石会员卡',
        'card_img_url' => 'vip3.png',
        'unit_price' => 5000,
        'desc' => '• 羽毛球场地预约7折优惠
        • 乒乓球场地预约7折优惠
        • 篮球消费7折优惠
        • 游泳消费7折优惠
        • 足球消费特惠240元／片',
    ],
];
